// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Printerstatus";

SuppliesDetailsTitle = "Detaljerede oplysninger om forbrugsvarer";
OrderSuppliesTitle = "Bestil HP-forbrugsvarer";

/* Loading process message */
"Loading..." = "Indlæser…";

// Color Names
"black" = "Mat sort";
"blue" = "Blå";
"brightyellow" = "Klar gul";
"cyan" = "Cyan";
"darkgray" = "Foto sort";
"darkmagenta" = "Mørk magenta";
"flourescentpink" = "Fluorescerende pink";
"flourescentyellow" = "Fluorescerende gul";
"glossyblack" = "Blank sort";
"gray" = "Grå";
"green" = "Grøn";
"lightcyan" = "Lys cyan";
"lightgray" = "Lys grå";
"lightmagenta" = "Lys magenta";
"lightyellow" = "Lys gul";
"magenta" = "Magenta";
"matteblack" = "Mat sort";
"mediumcyan" = "Mellem cyan";
"mediumgray" = "Mellem grå";
"orange" = "Orange";
"photoblack" = "Foto sort";
"red" = "Rød";
"reflexblue" = "Reflekterende blå";
"rhodaminered" = "Rhodaminrød";
"transparent" = "Glansforstærker";
"violet" = "Blå";
"white" = "Hvid";
"yellow" = "Gul";

/* Name field label */
"Name:" = "Navn:";

/* Model field label */
"Model:" = "Model:";

/* Connection field label */
"Connection:" = "Forbindelse:";

/* Address field label */
"IP Address:" = "IP-adresse:";

/* Firmware version field label */
"FW Version:" = "FW-version:";

// Buttons
PrinterDetailsButtonTitle = "Printeroplysninger…";
PrinterDetailsButtonToolTip = "Der er flere oplysninger om printerstatus og advarsler på HP-printerskærmen.";
SuppliesDetailsButtonTitle = "Oplysninger om forbrugsvarer…";
SuppliesDetailsButtonToolTip = "Klik her for at få flere oplysninger om status for blækpatroner, printhoveder og papir.";
OrderSuppliesButtonTitle = "Bestil HP-forbrugsvarer";
OrderSuppliesButtonToolTip = "Bestil HP-forbrugsvarer på HP.com";
